<?php include ROOT . '/views/layouts/header.php'; ?>
 <div id="aboutContainer">
          <div id="aboutText" >   
                <h2>КТО МЫ</h2>

                <p>Проектное бюро "<b>АМ</b> Проект" было создано в 2013 года и входит в группу компаний АМ Девелопмент (<a href="#"  onclick="window.open('http://www.amdel.ru','_blank')">www.amdel.ru</a>), которая, в свою очередь, осуществляет реализацию полного жизненного цикла строительных проектов от покупки земельных участков до продажи (сдачи в аренду) отдельных помещений клиентам.</p>
                <p> Таким образом, "<b>АМ</b> Проект" имеет серьезный опыт работы напрямую с девелопером и его внутренними структурами, понимая все особенности взаимодействия с коммерческой службой, которая формирует концепцию проекта, а затем осуществляет его реализацию на рынке недвижимости, финансовой службой, которая контролирует экономику проекта, службой технического заказчика, осуществляющей сбор ИРД и контроль хода проектных и строительно-монтажных работ, а также генеральным подрядчиком, выполняющим работы непосредственно на строительной площадке. </p><br>

                <h2>КАК МЫ ПРОЕКТИРУЕМ</h2>
                <p>Мы создаем проекты под реальные потребности рынка недвижимости, внимая современным трендам. Каждая архитектурная деталь, каждое конструктивное и инженерное решение должно отвечать заданной себестоимости и той ценовой нише, в которой позиционируется проектируемый объект.</p>
                <p>Наш опыт позволяет выполнять работы на разных стадиях, начиная с концептуальной проработки совместно с коммерческой службой и/или инвестором, далее, эскиза, буклета для согласования облика объекта (АГО / АГР), стадии П и стадии Р, в зависимости от потребности заказчика. Таким образом, мы можем выступать в роли Генерального проектировщика, или субпроектировщика по отдельным стадиям, также мы осуществляем авторский надзор.</p>
                <p>При проектировании, мы уделяем особое внимание показателю loss фактора, и стараемся обеспечивать максимальный выход продаваемых (арендопригодных) площадей для инвестора.</p>
                <p>За 6 лет работы нами подобран высококвалифицированный штат архитекторов, конструкторов и инженеров, сформировался свой подход к методике проектирования и решению сложных задач. Все проекты, которые выполнялись "<b>АМ</b> Проект", в настоящее время либо построены, либо находятся в стадии строительства.</p><br>

                <h2>BIM</h2>
                <p>BIM-проектирование меняет строительный мир. И мы меняемся вместе с ним. Из нашего опыта следует, что данная технология должна быть использована с умом.</p>
                <p>Мы сторонники применять комбинированные решения, позволяющие с максимальной выгодой использовать преимущества того или иного программного продукта, и получать быстрый результат для заказчика.</p><br>

     </div>
</div>
<?php include ROOT . '/views/layouts/footer.php'; ?>